<?php

defined('COT_CODE') or die('Wrong URL.');

$L['info'] = 'Группирует страницы по месяцам как в блогах WordPress';

$L['cfg_cats'] = array('Категории-источники (корневые), через запятую');
$L['cfg_cat'] = array('Псевдо-категория архивов (не будет содержать страниц)');
$L['cfg_field'] = array('Поле, содержащее дату страницы');
$L['cfg_sort'] = array('Порядок сортировки в меню');
$L['cfg_sort_params'] = array('По убыванию', 'По возрастанию');
$L['cfg_index'] = array('Включить меню на главной');
$L['cfg_list'] = array('Включить меню в категориях страниц');
$L['cfg_page'] = array('Включить меню на страницах');

?>
